
/* Usually leave this one in English */
"NSHumanReadableCopyright" = "Copyright © 2009-2021 aONe";

/* Access request descriptions */
"NSDesktopFolderUsageDescription" = "Keka requires Desktop access to work with it's files.";
"NSDocumentsFolderUsageDescription" = "Keka requires Documents access to work with it's files.";
"NSDownloadsFolderUsageDescription" = "Keka requires Downloads access to work with it's files.";
"NSNetworkVolumesUsageDescription" = "Keka requires network volumes access to work with it's files.";
"NSRemovableVolumesUsageDescription" = "Keka requires removable volumes access to work with it's files.";

/* File types */
"7Z Archive" = "7Z-archief";
"LZMA Archive" = "LZMA-archief";
"LZOP Archive" = "LZOP-archief";
"LZOP Tarball Archive" = "gecomprimeerd LZOP-TARarchief";
"LZIP Archive" = "LZIP-archief";
"LZIP Tarball Archive" = "gecomprimeerd LZIP-TARarchief";
"ZIP Archive" = "ZIP-archief";
"ZIPX Archive" = "ZIPX-archief";
"XZ Archive" = "XZ-archief";
"XZ Tarball Archive" = "gecomprimeerd XZ-TARarchief";
"Brotli Archive" = "Brotli Archive";
"Brotli Tarball Archive" = "Brotli Tarball Archive";
"Zstandard Archive" = "Zstandard Archive";
"Zstandard Tarball Archive" = "Zstandard Tarball Archive";
"RAR Archive" = "RAR-archief";
"RAR Legacy Archive Volume" = "RAR Legacy Archive Volume";
"Generic Archive Volume" = "Generic Archive Volume";
"BZIP2 Archive" = "BZIP2-archief";
"BZIP2 Tarball Archive" = "gecomprimeerd BZIP2-TARarchief";
"BZIP Archive" = "BZIP-archief";
"BZIP Tarball Archive" = "gecomprimeerd BZIP-TARarchief";
"GZIP Archive" = "GZIP-archief";
"GZIP Tarball Archive" = "gecomprimeerd GZIP-TARarchief";
"TAR Archive" = "TAR-archief";
"LRZIP Archive" = "LRZIP-archief";
"LRZIP Tarball Archive" = "gecomprimeerd LRZIP-TARarchief";
"CPIO Archive" = "CPIO-archief";
"CPGZ Archive" = "CPGZ-archief";
"PAX Archive" = "PAX-archief";
"DMG Disk Image" = "DMG-schijfkopie";
"ISO Disk Image" = "ISO-schijfkopie";
"LHA Archive" = "LHA-archief";
"Windows EXE File" = "Windows EXE File";
"Windows Cabinet File" = "Windows Cabinet File";
"Windows Installer Package" = "Windows Installer Package";
"WIM Disk Image" = "WIM-schijfkopie";
"Comic Book RAR Archive" = "Comic Book RAR-archief";
"Comic Book ZIP Archive" = "Comic Book ZIP-archief";
"iOS App" = "iOS-app";
"JAR Archive" = "JAR-archief";
"WAR Archive" = "WAR-archief";
"Android Application Package" = "Android Application Package";
"Cross-Platform Installer Module (XPI)" = "Cross-Platform Installer Module (XPI)";
"APPX Archive" = "APPX-archief";
"Safari extension" = "Safari extension";
"ACE Archive" = "ACE Archive";
"XIP Secure Archive" = "XIP Secure Archive";
"Keka Extraction Package" = "Keka Extraction Package";
